{
  "30324528.json": "กระดูกสันหลัง",
  "30444471.json": "ผ่าหัวเข่า",
  "30964340.json": "Office Syndrome",
  "31194712.json": "กระดูกหลัง",
  "31286705.json": "วิชาญ กาญจนถวัลย์",
  "31635944.json": "ข้อมืออักเสบ",
  "31844256.json": "กระดูกทับเส้น รักษาที่ รพ.พญาไท1",
  "32106472.json": "ข้อมือพลิก",
  "32213606.json": "รักษาโรคหูดับด้วยการฝังเข็ม/กินยา",
  "32691617.json": "หมอนรองกระดูกเคลื่อนทับเส้นประสาท",
  "32985209.json": "ผ่าเข่าที่ไหนดี",
  "33001070.json": "ใครเคยผ่าตัดดึงกล้ามเนื้อตาบ้างคะ",
  "33054622.json": "หาหมอที่ไหนดีคะแถวอนุเสาวรีย์ - ลาดพร้าว",
  "33062796.json": "ช่วยแนะนำร.พ หรือคุณหมอ ที่เก่งเรื่องกระดูกและกล้ามเนื้อหน่อยครับ",
  "33392445.json": "ผ่าตัดเปลี่ยนข้อสะโพกเทียม",
  "33611279.json": "ผ่าตัดหมอนรองกระดูกอักเสบที่ไหนดีครับ",
  "33891492.json": "วุ้นตาเสื่อมใครเป็นบ้าง เครียดจัง",
  "33931490.json": "รบกวนช่วยแนะนำโรงพยาบาลดีๆรักษากระดูกสันหลังคดหน่อยนะคะ",
  "34217702.json": "การรักษาโรคหมอนรองกระดูกสันหลังด้วยเลเซอร์",
  "34340293.json": "หมอที่เกี่ยวกับเส้นเอ็น กระดูก ที่ไหนเก่งๆ บ้างคะ?",
  "34403642.json": "เส้นเอ็นที่หัวไหล่ฉีก",
  "34733215.json": "เอ็นไขว้หน้าหัวเข่าขาด",
  "35514343.json": "รบกวนสอบถามผู้หญิงที่เคยผ่าตัดไส้เลื่อน",
  "35690362.json": "ทำประกันสุขภาพเพื่อผ่าตัดหมอนรองกระดูกได้มั้ย",
  "35961872.json": "ใครเคยตัดแว่น Progressive ใส่บ้าง",
  "36024764.json": "[เล่าประสบการณ์] ส่องกล้องทางเดินอาหารที่จะจำไปอีกนาน TT",
  "36530758.json": "รอยปริขอบทวาร ริดสีดวง",
  "37820180.json": "รวม 10 โรงพยาบาลเฉพาะทางด้านกระดูกสันหลัง",
  "37957706.json": "ปรึกษาปวดไหล่เรื้อรัง",
  "38154083.json": "ช่วยแนะนำ สถานที่ทำกายภาพบำบัด",
  "39541243.json": "การผ่าตัดหมอนรองกระดูกทับเส้นประสาทด้วยเลเซอร์เสี่ยงมากน้อยแค่ไหน",
  "39701220.json": "วิธีบริหารฟื้นฟู อาการบ้านหมุน",
  "40674825.json": "นิ้วล็อค ตั้งใจจะผ่าตัดแบบใช้ปลายเข็มสะกิดปลอกหุ้มเอ็นนิ้ว คุณหมอนรฤทธิ์ ล้วนจำเริญ ลงตรวจทุกวันอังคารที่โรงพยาบาลพญาไท",
  "40822981.json": "ควรไปหาหมอดีไหมค่ะ???",
  "41219950.json": "ผ่าตัดใส่เหล็กที่หลัง",
  "41636393.json": "หลังผ่าตัดหมอนรองกระดูกทับเส้นยังปวดอยู่เลย",
  "41720954.json": "แผลปริที่ขอบทวารหนัก",
  "41740529.json": "ประสบการณ์การผ่า ACL หรือเอ็นไข้วหน้า",
  "41922688.json": "รีวิว จี้จมูกด้วยคลื่นวิทยุ",
  "41943117.json": "ช่วยแนะนำคลินิกที่รักษาอาการออฟฟิศซินโดรมหน่อยค่ะ"
}
